import React from 'react';
import './prevention-analysis.scss';

const PreventionAnalysis = () => {
  return (
    <>
      <section className="prevention-analysis-main-section">
        <div className="container  ">
          <div className="row">
            <div className="col-sm main-title">Профилактика и анализ деятельности компании</div>
          </div>
          <div className="row">
            <div className="col-sm main-description">
              <p>
                Профилактика и анализ деятельности предприятий в области автомобильного транспорта это комплекс мероприятий
                <br />
                направленных на предупреждение правонарушений и устранение факторов их совершения
              </p>
            </div>
          </div>
        </div>
      </section>
      <section>
        <div className="container">
          <div className="row">
            <div className="col-sm">
              <div className="main-text">
                <p>
                  Ежегодно, Правительством Республики Казахстан утверждается полугодовой список проведения профилактического контроля и
                  надзора предприятия на основании, Комитет транспорта назначает проверку с посещением хозяйственного субъекта.
                </p>
                <p>
                  Мы предлагаем целый комплекс мероприятий направленных на предупреждение правонарушений и устранение факторов их
                  совершения, а именно:
                  <ol>
                    <li>Анализ деятельности в соблюдении требований автомобильного законодательства за 3-х летний период;</li>
                    <li>Идентификация и нахождение путей решения имеющихся проблем;</li>
                    <li>Обучение сотрудников предприятия для повышения профессионального уровня специалистов.</li>
                  </ol>
                  <p>
                    Воспользовавшись услугами Нашей компании, Вы будете осведомлены о имеющихся проблемах (нарушениях) до прихода проверок
                    государственных органов. Также, у Вас появится возможность пресекать совершение нарушения.
                  </p>
                </p>
              </div>
            </div>
          </div>
        </div>
      </section>
    </>
  );
};

export default PreventionAnalysis;
