import React from 'react';
import './full-support.scss';

const FullSupport = () => {
  return (
    <>
      <section className="full-support-main-section">
        <div className="container  ">
          <div className="row">
            <div className="col-sm main-title">Полное сопровождение при перевозке опасных грузов</div>
          </div>
          <div className="row">
            <div className="col-sm main-description">
              <p>
                Перевозка опасных грузов является одним сложных видов перевозки, который требует особой подготовки как водителя,
                <br />
                так и самого транспортного средства.
              </p>
            </div>
          </div>
        </div>
      </section>
      <section>
        <div className="container">
          <div className="row">
            <div className="col-sm">
              <div className="main-text">
                <p>
                  Требования к перевозке установлены международными соглашениями, техническими регламентами и национальными правилами
                  перевозок опасных грузов.
                </p>
                <p>
                  Мы предлагаем вам полное документальное сопровождение при осуществлении перевозок опасных грузов, а также услугу по
                  проведению аудита ТС на соответствие утвержденным требованиям международных соглашений в сфере перевозок опасного груза,
                  проверку документации, а также членов перевозочного процесса, изготовление маркировочных знаков опасности на упаковке и
                  транспортных средствах, надписи: «Огнеопасно» и «Пропан».
                </p>
                <p>
                  Для проведения консалтинга необходимо сбор информации методом получения документов и опроса, диагностики и выявление
                  актуальных проблем Вашей предприятий. Сроки проведения транспортного консалтинга напрямую зависят от имеющихся актуальных
                  проблем предприятия и от желания Заказчика.
                </p>
                <p>
                  Результат консалтинга озвучивается в устной форме или в форме отчета. Так же, предоставляются практические рекомендации по
                  решению выявленных проблем.
                </p>
                <p>
                  В целях постоянного (ежедневного) контроля перевозочного процесса опасных грузов вы можете воспользоваться услугой нашего
                  «Консультантом по безопасной перевозке опасных грузов» (сделать в виде ссылки кликабельным, чтобы отправить на страницу
                  данной услуги). Это позволит на постоянной основе вести контроль и исключить допущение ошибок в непрерывных процессах.
                  Вместе с тем требование о наличии Консультантом по безопасной перевозке опасных грузов предусмотрено «Соглашением о
                  международной дорожной перевозке опасных грузов».
                </p>
              </div>
            </div>
          </div>
        </div>
      </section>
    </>
  );
};

export default FullSupport;
